export default [
	
	{
		qnrId:1,
		type:1,
		required:1,
		q: "（单选）您的年龄是:",
		options:{
			A:"A. 时代后浪95后",
			B:"B. 艰苦奋斗90后",
			C:"C. 中流砥柱80后",
			D:"D. 人生赢家80前"
		}
	},
	{
		qnrId:2,
		type:1,
		required:1,
		q: "（单选）您的职业是:",
		options:{
			A:"A.学生",
			B:"B.普通蓝领",
			C:"C.普通白领",
			D:"D.企业高管",
			E:"E.政府职员",
			F:"F.专业人士",
			G:"G.未就业",
			H:"其他",
		}
	},
	{
		qnrId:3,
		type:1,
		required:1,
		q: "（单选）您目前的状态是:",
		options:{
			A:"A.单身",
			B:"B.恋爱中",
			C:"C.已婚",
			D:"D.已婚已育",
		}
	},
	{
		qnrId:4,
		type:2,
		required:1,
		q: "（多选）如果您考虑买车，最主要的原因会是什么？",
		options:{
			A:"A.日常通勤需要 ",
			B:"B.方便自驾出游",
			C:"C.喜欢车/享受驾驶乐趣",
			D:"D.为了照顾孩子/老人方便",
			E:"E.商务/社交需要，车是身份的象征",
			F:"F.正好有优惠/促销  ",
		}
	},
	{
		qnrId:5,
		type:2,
		required:1,
		limit:3,
		q: "（多选）以下因素中，您认为对您做出选车决策的影响最大的三个因素是？",
		options:{
			A:"A.品牌 ",
			B:"B.汽车质量（通过口碑或亲身体验了解到的）",
			C:"C.产品性能（动力/操控等）",
			D:"D.产品设计（外观/内饰/配置等）",
			E:"E.价格（包括售价、折扣/补贴等）",
			F:"F.汽车的智能化体验 ",
		}
	},
	{
		qnrId:6,
		type:2,
		required:1,
		q: "（多选）假设选定要购买的车辆后，您的预算还剩10%，您愿意将多出的这部分钱分配在以下哪些方面的提升上？",
		options:{
			A:"A.车辆外/内部美观  ",
			B:"B.驾驶娱乐（内部试听感受、互动娱乐性） ",
			C:"C.驾驶感受（乘坐舒适性、驾驶稳定性）",
			D:"D.汽车配置（能耗提升配置、有差异化的配置与服务）",
			E:"E.行车安全性",
			F:"F.智能化/科技感 ",
			G:"G.更有保障的售后服务 ",
		}
	},
	{
		qnrId:7,
		type:2,
		required:1,
		q: "（多选）您主要会通过渠道的信息来帮助选购车辆？",
		options:{
			A:"A.本人以往的使用经验/乘坐感受 ",
			B:"B.身边人的评价/建议 ",
			C:"C.经销店内看车/试乘试驾 ",
			D:"D.车展/城市展厅看到实车",
			E:"E.自己主动在网站上获取的信息 ",
			F:"F.各类网络信息的主动推送 ",
			G:"G.各类电视广播/线下广告传递的形象 ",
		}
	},
	{
		qnrId:8,
		type:2,
		required:1,
		q: "（多选）针对您的消费习惯，您认为以下哪几项描述是最准确的？",
		options:{
			A:"A.我很关注价格，觉得不值的东西绝对不买 ",
			B:"B.我容易冲动消费，经常卖完就后悔 ",
			C:"C.我愿意多花点钱在购买能凸显我个人形象的产品上 ",
			D:"D.我愿意多花点钱在高科技技术上 ",
			E:"E.我有超前消费的习惯  ",
			F:"F.我认为一分价钱一分货，贵就是好",
			G:"G.购物时，我很相信自己的第一印象",
			H:"H.我追求品牌，即使昂贵",
		}
	},
	{
		qnrId:9,
		type:1,
		required:1,
		q: "（单选）对于高科技/新技术，您的态度是？",
		options:{
			A:"A.我热衷于数字化和智能化产品，时刻关注市场上最新的产品动态 ",
			B:"B.我愿意比别人更早尝试新产品或新服务 ",
			C:"C.我认为新产品必须经过市场的考验才能够让人放心 ",
			D:"D.我对新技术不感兴趣 ",
		}
	},
	{
		qnrId:10,
		type:2,
		required:1,
		q: "（多选）对于您的人生态度，以下哪些描述最合适？",
		options:{
			A:"A.我喜欢紧跟最新的流行趋势和潮流",
			B:"B.享受生活，及时行乐  ",
			C:"C.我认为家庭的重要性高于一切 ",
			D:"D.我经常因为工作太忙而无法顾及家庭 ",
			E:"E.我觉得自己是一个敢于冒险的人，渴望多姿多彩的生活 ",
			F:"F.我喜欢个性化/小众的产品与服务",
			G:"G.我非常享受独处",
			H:"H.我热衷于分享我对产品和服务的评价",
			I:"I.我更依赖于自己的判断，不太会受他人的影响",
			J:"J.我会倾尽所有给孩子最好的东西",
		}
	},
	{
		qnrId:11,
		type:2,
		required:1,
		q: "（多选）我们想了解您对汽车的态度。针对以下的表述，请您选择最合适的:",
		options:{
			A:"A.对我而言，汽车只是从一个地方到达另一个地方的工具",
			B:"B.我认为汽车是身份/品味的象征  ",
			C:"C.我认为当下 ，汽车还代表了一种全新的生活方式 ",
			D:"D.购车时我会关注后期车辆的养护费用 ",
			E:"E.我认为维修/保养车辆是一件很麻烦的事情 ",
			F:"F.我会给我的汽车配置具有个性化的装配和涂装",
			G:"G.我非常在乎驾驶乐趣",
			H:"H.我日常会关注汽车新闻/资讯",
			I:"I.我享受一个人在车内独处的时间",
			J:"J.我认为车辆使用超过三年就可以考虑换车",
		}
	},

]



